{
    "status": "0",
    "message": [
    {
        "id": 9,
        "click": 2,
        "title": "海尔为何能三塑哈佛传奇？",
        "add_time": "Sat Mar 10 2018 10:29:15 GMT+0800 (中国标准时间)",
        "content": "<p>“鸡蛋从外部打破会成为人们的食物，但如果从内部打破，便会见证新生命的诞生。我们的任务是帮助每位员工孵化，并在某一天蜕去他们的外壳。”坎特的课程从张瑞敏的一句名言开始，重点介绍了海尔将一个全球企业变成孵化平台的模式变革。从著名的砸冰箱树立质量意识、责任意识；到2000年之后，去科层制跟用户实现零距离；再到人单合一模式下的平台化变革，海尔随着时代的发展不断进行自我革新和探索。</p><p>最近的一次变革始自2012年。这是一场把海尔变成创业平台的实验。无论是否是海尔的员工，都可以在海尔的平台上建立小微。2013年6月，三个年轻小伙子围绕游戏电脑市场的用户痛点，自组织成立一个小微公司“雷神科技”。小微利用海尔平台在供应链、物流、售后服务网络等方面提供的支持，围绕用户需求迅速抢占硬件市场国内第一，又开辟第二曲线，在硬件之外发展游戏生态圈。小微先后经历三轮融资，并在2017年9月挂牌新三板。</p><p>在国外，人单合一的复制同样伴随着传奇。在全世界大的国际化并购失败率80%以上的前提下，海尔并购日本三洋，让它从之前的亏损八年实现八个月止亏；并购斐雪派克，将其在技术创新方面的优势和用户需求结合起来，实现了2017年利润翻番；并购GEA，仍没有向美国派驻任何高管，但GEA在2017年的表现为过去十年中最佳，收入增幅远高于行业增长率，利润增长率达到了两位数。</p><p>在此之前，全世界从未有一家企业有这样的勇气去尝试这样巨大的转型。海尔的探索伴随着质疑一路同行，从违背科斯定律，到去掉中间层，再到拿探索过程中的数字说话，从不缺抱着“看笑话”心态的对手或看客。但远在万里之遥的哈佛商学院通过数年调研，用其专业权威性，将海尔的模式打上创新、物联网的标签。</p><p>讲台上的坎特教授因海尔的探索而激动万分，讲台下的学生因海尔的启发跃跃欲试。</p><p>学生JULIE说：去科层制，从固定薪酬到用户付薪，海尔的变化太多太快了！</p><p>学生DINA说：印象最深刻的是海尔的平台是开放给全社会的，而不仅仅是内部员工，这体现了海尔是没有边界的。</p><p>中国、西方、全世界</p><p>海尔本身的发展就是一部探索史和创新史，任何静态化的片段，都不足以概括其发展的真谛，海尔第三次成为哈佛案例，只是这个创新体系的又一个新坐标。</p><p>三个案例本身无高下之分，中间却随着海尔的跟随时代发展的探索环环相扣，又因时代发展被区分成明显的时代意义。二十年前，海尔用文化重组企业和发挥人的创造力，成为文化引领企业的典范；中间，海尔打破组织管控发展小微组织，实现个人价值最大化；而今，海尔在创建符合物联网发展的生态圈，以求企业、资源方、用户共创共赢共享。</p><p>所以，当更多企业还在努力探索成为行业领军者，探索行业市场新机会，探索成为全球化企业，或者将目标聚焦于内部体制构建和规范时，海尔早已经走过了这些阶段，打破企业边界，为全球各行各业的创客、资源搭建起共享平台。</p><p>同时，更多企业提供的案例还是限于所在行业的探索成果，而海尔贡献的则是有时代性、普适性、社会性的商业模式，不但适用于家电业，在医疗行业、产业金融、传媒、服务业等都有成功复制；不但适用于东方，在西方，它通过斐雪派克和GEA改革实践也证实了自己的适用性。它为哈佛，为世界广大管理者提供的不仅仅是借鉴报告，更是一个从中国走向世界舞台的解决方案。</p><p>波士顿时间3月8日下午两点，哈佛大学经济学系二楼。张瑞敏与诺贝尔经济学奖得主、不完全契约理论提出者之一奥利弗·哈特教授相谈甚欢。哈特表示，海尔在做的正是他一直以来思考的问题。让员工有自主权，一方面可以提高创造力生产力从而员工能赚更多钱，另一方面员工对自己的生活有更多控制权，这也让他们充满动力。张瑞敏指出，人单合一正是遵循人的价值第一，释放人性，从而让其发挥自我价值。</p><p>同一天下午四点钟，在哈佛商学院Greenhill会议厅，张瑞敏与哈佛商学院高级副院长潘夏琳教授也进行了深入交流。两个相识二十年的老朋友，回想1998年第一次在哈佛商学院讲课以及潘夏琳到海尔调研的场景，仍记忆犹新。这二十年间，海尔又取得了令全球企业和管理学届瞩目的新成绩，潘夏琳满怀感慨地说，这得益于海尔的理念和模式的创新与超前性，希望张瑞敏给全球CEO提出一些建议，并伴随着海尔案例在哈佛商学院的传播，让更多CEO真正做到跟海尔有相同的发展理念。张瑞敏回答说：“我的座右铭是认识自己，就是每天从零开始，自以为非。”</p>"
    }]
}