{
    "status": "0",
    "message": [
    {
        "id": 7,
        "click": 28,
        "title": "想让电动车跑得更远，快开始减肥吧",
        "add_time": "Sat Mar 3 2018 19:29:15 GMT+0800 (中国标准时间)",
        "content": "<p>日内瓦车展并不仅仅是整车厂的秀场，除了整车，还有一些对未来出行生活可能会产生相当大影响的新技术也会在日内瓦车展亮相。</p><p>轮胎（包括轮毂）——这其实是车子中除了发动机、变速箱、底盘外最为重要的汽车零件了。我们整个车子跟地面直接接触的只有轮胎，自然轮胎的表现就直接关乎车辆的整体表现。</p><p>但对于普通用户来说，轮胎状态的变化是平时最不被关注的，一般都是轮胎出现了明显的异常才会引人注意，或者最多就是胎压发生了明显变化车辆才会报错提醒车主注意。</p><p>光有胎压这种简单信息，剩下的轮胎状况全靠司机经验来判断显然是不够的。</p><p>在日内瓦车展的时候，和倍耐力的产品负责人进行了一次对话，他为我介绍了倍耐力的全新数字化轮胎技术 。</p><p>其实在去年的时候，倍耐力就推出过一款对应后装市场的数字轮胎技术 Conneso，通过一个尺寸不大的传感器，司机能够直接通过手机 app 检测胎压、内部温度、花纹深度等重要数据，这次发布的 cybercar 是针对 OEM 车厂的前装版本，好处在于整套系统是直接与车厂合作集成在车中的，这些重要的轮胎数据会直接传递给车辆控制系统，能够更加有利于车载电脑来调控车身稳定系统，并且能为车主提供比传统胎压监测更为丰富实用的轮胎信息。</p><p>直接建入在车中的 cybercar 会大幅增加整套系统使用起来的便利性，应对后装市场的 Conneso 还需要用户通过手机连接轮胎获取状态，但是 cybercar 建入车载系统后，直接通过车载系统就能够显示轮胎状态，并且可以在轮胎磨损状况到达一定程度后，直接把数据推动给经销商，方便经销商联系车主更换轮胎。</p><p>当然，除了给车主提供更为丰富的信息，其实 CyberCar 还有一个相当重要的用途，就是能够更精准测量车重。</p><p>这个在传统燃油车领域看上去没什么用的功能，对于新能源车来说相当实用。因为对于电动车来说，续航里程是相当重要的一个参数，很多开过电动车的人都会发现，实时续航里程或多或少都有些不准，这是衡量参数不足造成的。CyberCar轮胎传感器的一个重要的测量参数是垂直载荷，也就是实时车重，我们都知道车子之所以能依靠轮胎前进，就是因为车辆依靠着轮胎和地面的摩擦力来维持前进的动作。此时，地面和轮胎直接产生了一个跟轮胎旋转的反作用力：静摩擦力。车辆二力平衡，轮胎旋转，车辆前进。根据高中物理的基本知识：静摩擦力F=μN，其中N对于汽车来说是车子的重量带来的下压力（假设车辆是没有空气下压力的理想模型）；而μ则代表的摩擦系数，是一个特定的数学参数。这也就是说，在同样的摩擦系数下，车辆越重，其实车子需要给的力越大，对于电动车来说，也越费电，里程就会越少。</p><p>所以当 CyberCar 技术植入到新能源车型中后，轮胎给出的车重数据将会更有利于提升车辆里程监控的精准度。让实时里程表更加准确。更进一步，车辆还会给出更精准的建议：比如建议车主少在车中放无用的东西，或者尽快减肥以换取更多续航。</p><p>这可以说是轮胎界的革命了，毕竟目前车辆内部其他部件的监控都做的相当细致的，但大部分车的轮胎仅仅有简单的胎压监控，通过 CyberCar 这种技术实现的多维度轮胎状况监控，不仅仅提升的是车辆行车安全，在之后通过与 OEM 厂商们的更多合作，车辆还会根据轮胎状况的变化更加细致的调整性能输出，给车主更好更安全的驾驶体验。 </p> <p>日内瓦车展并不仅仅是整车厂的秀场，除了整车，还有一些对未来出行生活可能会产生相当大影响的新技术也会在日内瓦车展亮相。</p><p>轮胎（包括轮毂）——这其实是车子中除了发动机、变速箱、底盘外最为重要的汽车零件了。我们整个车子跟地面直接接触的只有轮胎，自然轮胎的表现就直接关乎车辆的整体表现。</p><p>但对于普通用户来说，轮胎状态的变化是平时最不被关注的，一般都是轮胎出现了明显的异常才会引人注意，或者最多就是胎压发生了明显变化车辆才会报错提醒车主注意。</p><p>光有胎压这种简单信息，剩下的轮胎状况全靠司机经验来判断显然是不够的。</p><p>在日内瓦车展的时候，和倍耐力的产品负责人进行了一次对话，他为我介绍了倍耐力的全新数字化轮胎技术 。</p><p>其实在去年的时候，倍耐力就推出过一款对应后装市场的数字轮胎技术 Conneso，通过一个尺寸不大的传感器，司机能够直接通过手机 app 检测胎压、内部温度、花纹深度等重要数据，这次发布的 cybercar 是针对 OEM 车厂的前装版本，好处在于整套系统是直接与车厂合作集成在车中的，这些重要的轮胎数据会直接传递给车辆控制系统，能够更加有利于车载电脑来调控车身稳定系统，并且能为车主提供比传统胎压监测更为丰富实用的轮胎信息。</p><p>直接建入在车中的 cybercar 会大幅增加整套系统使用起来的便利性，应对后装市场的 Conneso 还需要用户通过手机连接轮胎获取状态，但是 cybercar 建入车载系统后，直接通过车载系统就能够显示轮胎状态，并且可以在轮胎磨损状况到达一定程度后，直接把数据推动给经销商，方便经销商联系车主更换轮胎。</p>"
    }]
}